{"word":{"2913":"dico","2835":"liber","6447":"possum","7784":"facio","5339":"habeo","5187":"pars","220":"res","5932":"uideo","2804":"locus","3911":"aqua","1231":"corpus","5001":"primus","3218":"natura","2673":"terra","684":"do","7300":"dies","2700":"ratio","2514":"motus","6679":"magnus","6374":"deus","7877":"tempus","5989":"annus","6099":"uis","516":"homo","4438":"scribo","4888":"capitulum","2317":"modus","1435":"uerus","2395":"genus","3654":"fio","5035":"causa","5024":"caput","6452":"uoco","1513":"nomen","6211":"opus","1076":"sol","341":"ignis","4006":"medius","2284":"materia","4513":"aer","4429":"similis","225":"pono","5986":"color","1340":"secundus","1885":"linea","1677":"luna","4915":"forma","893":"tertius","5725":"rego","364":"uolo","2165":"os","6315":"maior","3518":"aequalis","477":"uita","7224":"ars","6010":"debeo","3105":"minor","5286":"ago","3803":"numerus","496":"latus","2380":"lapis","6748":"sequor","1151":"species","7766":"angulus","3329":"figura","2407":"animal","1362":"usus","7194":"oculus","303":"circulus","2957":"spiritus","3269":"inuenio","8021":"uarius","5237":"uerbum","5876":"anima","2371":"mundus","5794":"fero","4761":"folium","1685":"uirtus","7782":"moueo","1086":"calor","3075":"inquam","3186":"addo","1331":"bonus","1153":"sanguis","1524":"uir","4348":"singulus","453":"centrum","7778":"contineo","6744":"appello","5906":"semen","8018":"principium","5792":"radix","6938":"diuersus","7096":"proprius","1954":"stella","818":"rex","5893":"intellego","3065":"ordo","7293":"cor","3515":"naturalis","8114":"morbus","1986":"decimus","4259":"plinius","3430":"finis","5818":"gradus","5066":"aurum","930":"duco","119":"nascor","6539":"uinum","6165":"mons","6236":"uersus","349":"doceo","4455":"utor","4978":"animus","5654":"nouus","7512":"aristoteles","1539":"uenio","4791":"refero","1664":"oleum","5558":"maximus","2414":"hora","1919":"albus","6143":"consto","252":"signum","8083":"summus","4600":"mare","3068":"pes","7808":"soli","7219":"medicus","7241":"efficio","3365":"accipio","3846":"substantia","2887":"communis","5128":"appareo","1674":"bornellum","3352":"aio","1741":"quartus","1416":"flos","7207":"no","4629":"soleo","6331":"regio","4909":"argentum","3671":"graeci","7369":"reperio","257":"sal","7760":"elementum","7765":"sententia","2842":"puto","7320":"superior","445":"pungo","7792":"arcus","5711":"ostendo","750":"calidus","3658":"mens","4529":"obseruo","1119":"orbis","6001":"longus","2738":"manus","4421":"nosco","8045":"historia","7426":"magnitudo","1467":"scio","6295":"urbs","3573":"io","136":"epistola","5047":"sentio","6098":"longitudo","2716":"humanus","503":"lux","7336":"certus","6390":"metallum","777":"edo","7050":"reddo","6888":"herba","3":"uas","997":"produco","83":"philosophus","4587":"lex","1344":"sumo","5013":"exemplum","963":"cognosco","5643":"mos","6299":"arbor","6056":"mercurius","2695":"ioannes","4844":"lego","5291":"describo","3881":"par","4334":"uox","5170":"altitudo","7753":"diuido","5719":"christus","6068":"pondus","2855":"superficies","700":"distantia","437":"credo","6233":"planus","3841":"proportio","4283":"differentia","479":"niger","7628":"prior","7299":"orior","316":"quadro","7349":"relinquo","5554":"mensis","4630":"sensus","4758":"colligo","287":"uisus","5660":"uetus","160":"romanus","5134":"pateo","3187":"diuinus","2427":"conuenio","4299":"filius","6322":"accedo","8002":"latitudo","1006":"planeta","6867":"lumen","2457":"petrus","2944":"trado","2278":"piscis","4061":"uena","3025":"lingua","3324":"ius","7382":"dolor","79":"uiuo","4428":"initium","3197":"planta","3091":"frigidus","4955":"contingo","7257":"qualitas","6314":"coelum","8011":"gratia","4514":"pater","3035":"simplex","4510":"polus","7921":"oportet","3720":"fructus","7316":"argumentum","6975":"tabula","1426":"author","3596":"recipio","3346":"cibus","6764":"fides","5358":"capio","5683":"inferior","6063":"caro","7879":"uia","703":"quintus","7150":"probo","3016":"dominus","6651":"succus","5859":"labor","1191":"marcus","7281":"sacer","5619":"constituo","5680":"contrarius","3678":"accido","191":"quaero","5820":"gherardesca","7145":"titus","2260":"to","5218":"propono","7126":"malus","6647":"quantitas","5652":"obseruatio","905":"misceo","7109":"caelum","5098":"significo","7392":"sinus","7356":"respondeo","5899":"potentia","4362":"mors","1374":"figo","5890":"paruus","530":"ualeo","1946":"insula","300":"humor","4894":"sulphur","4958":"galenus","3176":"extremus","1470":"sphaera","2916":"studium","5421":"differo","4522":"demonstro","6757":"doctrina","7942":"loquor","5470":"facultas","6471":"nomino","779":"musculus","3683":"ex","292":"genero","3895":"noto","4038":"sermo","440":"scientia","3551":"generatio","4405":"sto","2034":"praedico","3375":"nox","7961":"situs","376":"punctum","2027":"seruo","5635":"latinus","1104":"opinio","3428":"ueritas","2475":"explico","4367":"seco","6369":"conficio","7457":"spatium","1968":"siccus","4504":"icus","5651":"eo","6531":"expono","43":"princeps","4521":"humidus","3333":"necessarius","2389":"audio","2499":"quaestio","5280":"instrumentum","5995":"oratio","5897":"disto","7559":"curo","6268":"imprimo","5478":"actio","116":"terminus","3121":"muto","1877":"indico","1209":"essentia","6984":"commentarius","8025":"digitus","1263":"iohannes","6395":"triangulus","7307":"conuerto","2491":"imago","7816":"membrum","7779":"iudicium","4792":"alo","3904":"perfectus","7322":"sanctus","7966":"ingenium","6628":"neruus","142":"minimus","2928":"confero","7366":"ultimus","5531":"mitto","5320":"mirus","4194":"antiquus","2986":"transeo","2128":"basis","251":"paro","2959":"ortus","891":"medicina","6547":"specto","4263":"traho","2505":"tus","7833":"existimo","8040":"aetas","2626":"separo","4033":"praesto","4441":"sectio","5723":"exhibeo","7128":"umbra","2747":"medicamentum","7506":"ecclesia","4643":"instar","5894":"existo","2694":"fons","2130":"exto","3947":"charta","6181":"pereo","5018":"philosophia","331":"odor","1113":"infinitus","7278":"impono","6724":"puluis","1743":"auis","3785":"ascendo","2187":"minuo","1386":"descendo","5945":"bonum","6150":"error","5576":"operatio","3487":"maneo","2188":"co","7748":"sextus","4042":"bellum","1603":"solidus","767":"febris","3656":"macula","3039":"aperio","3532":"cerebrum","5543":"caeterus","7419":"exprimo","910":"us","2152":"actus","7332":"patior","4251":"paulus","596":"christianus","518":"proximus","636":"lignum","7669":"lac","7998":"occido","7335":"affero","1610":"gigno","1296":"praecedo","7874":"sum","975":"tingo","3426":"gero","7618":"breuis","1103":"cauda","2703":"cura","5553":"necesse","391":"posterior","3620":"crassus","123":"teneo","2382":"kai","701":"grauis","3003":"ro","213":"litera","4609":"casus","5373":"tio","6291":"compono","3953":"acetum","5686":"copia","4408":"tenuis","5853":"tango","6325":"regnum","2468":"domus","3519":"peruenio","6178":"dens","815":"radius","720":"ferrum","1844":"lis","4347":"plato","7567":"aureus","7312":"insum","4303":"uiuus","1837":"gens","5479":"plenus","6155":"incipio","5491":"iii","1183":"considero","4575":"amor","4082":"candidus","1077":"frigus","7501":"durus","3801":"liquor","5153":"equus","2404":"origo","5973":"soluo","5227":"meridianus","5379":"auctor","3339":"remedium","1838":"mulier","3060":"autor","4207":"pertineo","4125":"coelus","5669":"descriptio","836":"testis","1580":"urina","5193":"nego","268":"dux","7611":"ss","8003":"incido","1464":"uenter","6070":"axis","4160":"uitium","5817":"puer","826":"tractatus","6441":"unicus","4345":"leo","686":"ibid","3219":"populus","3792":"nus","4589":"iter","2119":"roma","3637":"propositio","2503":"fluo","7903":"physicus","68":"uentus","5874":"integer","536":"flumen","6571":"tero","1493":"peto","5538":"lucius","4933":"placeo","1289":"exeo","6141":"partus","149":"poeta","7940":"rarus","1836":"titulus","1325":"men","249":"coquo","3298":"notus","6666":"caussa","5466":"statuo","2014":"regula","4157":"laus","5207":"excipio","7673":"cado","2084":"amicus","6922":"potus","5140":"uapor","5750":"portio","344":"purus","7323":"interuallum","1488":"sedes","5133":"graecus","3418":"affectus","4532":"mas","1323":"coelestis","2039":"ens","476":"libellus","3998":"rotundus","7213":"uitrum","7202":"consilium","3962":"particula","6534":"marinus","3630":"dexter","6167":"ciuitas","915":"facies","4148":"cogo","6773":"assero","1157":"memini","664":"redeo","3553":"sufficio","852":"careo","926":"similitudo","2369":"speculum","2620":"deduco","590":"ouum","5062":"augeo","5569":"creo","207":"angulo","6870":"globus","7945":"corrumpo","407":"adhibeo","3790":"italia","7757":"obtineo","6317":"supero","7687":"numero","157":"officium","2511":"effectus","2616":"experientia","3580":"ops","7445":"instituo","840":"scriptor","5039":"lateo","2350":"mars","1787":"prouenio","6726":"prodeo","4023":"excito","2270":"uncia","6007":"tribuo","7739":"tollo","5265":"externus","4592":"censeo","2682":"clarus","2099":"foramen","7003":"cognitio","4581":"destillo","4481":"occasus","3836":"compositus","7806":"dignus","5836":"ramus","1163":"aequo","3384":"duplex","5298":"iacobus","6809":"episcopus","6903":"canis","5106":"experimentum","180":"procedo","5211":"oppositus","3308":"diametros","1171":"utilis","1628":"queo","4731":"grauitas","4875":"dubius","3570":"pectus","7492":"distinguo","1373":"retineo","988":"tendo","1345":"sapor","6081":"interpres","7152":"uiridis","3354":"cursus","2249":"intellectus","5901":"memoria","8009":"ingens","776":"testor","3977":"extraho","1699":"consisto","3007":"comparo","6714":"tellus","4158":"sapientia","6871":"concipio","3258":"morior","967":"septimus","2446":"magnes","3245":"sino","5983":"go","6244":"iudico","1780":"oppidum","6287":"gemma","2116":"manifestus","6193":"purgo","423":"cinis","4086":"uulnus","6659":"proprietas","4991":"stomachus","7388":"defero","7131":"absoluo","3757":"antonius","410":"dulcis","704":"uentriculus","4355":"cio","7683":"uerto","224":"multiplico","4550":"conspicio","7337":"occurro","6601":"perficio","5639":"ulcus","1218":"pius","334":"cerno","4903":"colo","3063":"transfero","1806":"franciscus","6599":"auris","1756":"nauis","903":"dimidium","3737":"mobilis","3167":"nescio","6259":"ager","5267":"amo","3367":"singularis","6043":"consequor","637":"sinister","3662":"includo","7421":"malum","3315":"suppono","1938":"cornu","3232":"leuis","4807":"mater","1227":"fundo","5137":"fluuius","405":"calx","5254":"insero","7542":"cito","2921":"mollis","347":"licet","181":"libra","6214":"carmen","2024":"frater","5182":"cutis","3164":"demonstratio","677":"lus","179":"anus","217":"nobilis","5834":"occupo","3140":"astrum","6829":"status","7852":"comprehendo","6006":"requiro","558":"mensura","7463":"percipio","2905":"disco","5757":"exiguus","7893":"nequeo","4132":"uiuum","2319":"tracto","5319":"insignis","2293":"serpens","4277":"cum","2410":"potestas","7404":"mel","4400":"imus","8063":"alexander","4232":"praecipuus","152":"animo","1718":"ardeo","3254":"momentum","7106":"caesar","1673":"saturnus","6139":"imperium","5809":"operor","5397":"deprehendo","4547":"remaneo","3989":"aequator","6226":"intestinus","1558":"diuisio","6515":"alienus","4680":"meridies","2997":"declaro","2884":"praefatio","4620":"lacus","3052":"fundus","6878":"series","1112":"reduco","4790":"fortis","4463":"recens","3958":"med","1055":"praesens","6444":"existens","3712":"dius","5417":"uicis","2402":"digero","6332":"sidus","7801":"nubes","2107":"bibo","3923":"cedo","4664":"mus","4960":"rus","989":"concludo","3780":"compositio","1956":"repeto","6649":"terrestris","990":"unio","5828":"uertex","5710":"uarietas","27":"continuus","5884":"perpetuus","5085":"formo","1555":"declinatio","1245":"erro","2518":"euado","6499":"ignoro","5672":"dissoluo","886":"adsum","6251":"condo","2974":"spes","3417":"afficio","1357":"granum","4531":"flamma","556":"octauus","2635":"resoluo","5762":"index","366":"suscipio","2945":"assumo","3131":"applico","455":"internus","8088":"unitas","1492":"mutatio","4039":"cresco","8091":"deficio","7417":"perfectio","591":"desum","4728":"dispono","1354":"bilis","5268":"dubito","8104":"alimentum","4128":"imperator","7805":"confirmo","7549":"periculum","1792":"praeparo","1602":"laboro","5073":"tis","4705":"duplus","318":"mineralis","2476":"profero","4143":"altus","2940":"infero","6455":"euenio","5612":"prouincia","1961":"rectangulus","2033":"frons","2235":"dioscorides","782":"metallicus","7246":"foetus","1534":"illustro","1500":"lito","4024":"crus","6900":"tia","2424":"admitto","1444":"religio","4576":"praebeo","7290":"disputatio","2028":"galli","582":"iubeo","7482":"educo","7163":"appono","3643":"contraho","7017":"affirmo","2709":"uirgo","512":"medicinus","2253":"mirabilis","5949":"thomas","4095":"pactum","3997":"later","5947":"parens","7190":"induco","3212":"medium","6088":"uinco","2347":"extendo","889":"ca","5017":"oppono","6109":"concedo","8017":"munus","7772":"nutrio","7544":"uocabulum","2429":"nix","1562":"aspectus","4755":"panis","3155":"interior","7912":"datum","3004":"iustus","3547":"utilitas","7330":"templum","2914":"ptolemaeus","1711":"collum","1599":"pario","3572":"emitto","5518":"attingo","6697":"iungo","450":"prosum","427":"passio","3049":"uolumen","4249":"filum","553":"balneum","2299":"majus","3038":"lector","5247":"adduco","2092":"dispositio","7371":"penetro","2706":"absum","587":"eclipsis","4863":"articulus","4386":"frango","5465":"arabs","2506":"claudo","5827":"penis","3673":"exerceo","6253":"acuo","1531":"opera","120":"redigo","4827":"aeternus","3010":"rectus","2233":"impedio","2791":"aufero","3069":"germanicus","7051":"organum","3702":"agnosco","5347":"schola","5012":"conditio","412":"coniungo","5969":"impetus","2520":"acer","2619":"honor","730":"gloria","3954":"generalis","6682":"aegyptius","3604":"theophrastus","1404":"matthaeus","531":"somnus","2598":"sano","4598":"dica","6472":"melior","4822":"multitudo","65":"cicero","5159":"respectus","6289":"angelus","4762":"obiectum","6980":"bo","468":"mixtus","6267":"iaceo","7317":"facilis","417":"mortalis","6265":"pulmo","2309":"umor","2312":"sonus","1898":"publicus","3703":"germania","5113":"gallia","1317":"disciplina","5976":"curatio","2534":"subeo","6271":"hostis","4212":"diuersitas","489":"patria","2336":"littus","927":"laudo","6426":"solutio","5391":"sapio","579":"ren","627":"georgius","897":"gallicus","5682":"eleuo","4992":"fortuna","4175":"erigo","5304":"infundo","4105":"colloco","2140":"difficultas","2483":"uenenum","6767":"fingo","265":"salus","6174":"hyems","6834":"necessitas","5312":"conseruo","4917":"adiungo","3507":"spacium","1881":"syluestris","1824":"plumbum","7093":"restituo","3706":"ala","838":"ra","5832":"saxum","7188":"ingredior","2733":"praeceptum","7976":"aestas","802":"foemina","3688":"excedo","4240":"albertus","3939":"uulgaris","4190":"sus","5570":"spina","3926":"scriptura","4838":"fateor","2359":"uoluptas","1338":"experior","2670":"coniunctio","5715":"abeo","6368":"complector","5626":"offero","3309":"nonus","33":"uersor","8012":"moneo","2848":"ros","7266":"oceanus","7436":"uacuus","7428":"arbitror","320":"occasio","1794":"hortus","6561":"fugio","2241":"mentio","3113":"desino","25":"lunaris","3593":"uoluntas","2219":"lucidus","4799":"brachium","1255":"indo","6565":"barbarus","1000":"succedo","5213":"modo","6146":"narro","1247":"corruptio","6728":"comes","7410":"mo","2504":"uitis","7764":"obscurus","919":"negotium","1506":"pax","612":"recedo","4237":"quis","747":"tractus","2236":"natio","3765":"cogito","2480":"germani","3661":"ruber","1791":"dignitas","7886":"artifex","7532":"fallo","266":"mereo","1181":"conor","4990":"definio","2860":"dorsum","3874":"arena","1676":"carolus","4387":"pendeo","631":"uenetiis","6758":"beneficium","4298":"bos","3927":"uario","3945":"ferreus","5239":"apparens","1264":"medica","6645":"falsus","442":"calefacio","6064":"solaris","6816":"difficilis","7935":"lo","1127":"committo","2148":"ciuilis","7664":"nux","5399":"eligo","4832":"habito","1465":"ira","5980":"india","6133":"libus","1":"rosa","4488":"officina","3209":"orientalis","5923":"exigo","5509":"aegyptus","560":"definitio","357":"sicco","551":"amplus","10":"machina","4040":"praetereo","2750":"liquidus","5046":"pinguis","6343":"desidero","4392":"augustus","7702":"testimonium","3933":"radium","6525":"imitor","7821":"mathematicus","5294":"fibra","308":"prodo","7387":"pus","7193":"secus","6013":"sustineo","4196":"maria","864":"binus","6815":"adiicio","1389":"hieronymus","6186":"loan","411":"subicio","350":"henricus","6418":"canon","2710":"agito","5978":"optimus","5551":"uro","3985":"habitus","7215":"proportionalis","226":"exterior","694":"tempero","3635":"siccitas","675":"uitreus","7147":"uxor","2513":"augustinus","2553":"iulius","2751":"daemon","1695":"uiscus","5285":"inscribo","2871":"naris","5308":"finio","3723":"uictus","1432":"mortuus","7265":"omitto","1786":"portus","7788":"subtilis","3005":"uelocitas","2805":"tas","7569":"animaduerto","4829":"oblongus","8070":"seculum","7729":"igneus","3687":"plaga","1496":"fundamentum","5957":"lectio","1863":"ambitus","2167":"memoro","2873":"defectus","5174":"progredior","548":"regius","5281":"acquiro","754":"gratus","7203":"pln","660":"luteus","42":"impleo","7510":"inclino","3330":"aluus","3080":"inquiro","2878":"respicio","1199":"multiplex","4760":"hispanus","3485":"diurnus","7113":"auicenna","5941":"fabula","5783":"interpretor","7556":"illustris","628":"positio","4652":"uulgus","1747":"latina","7504":"alumen","3753":"australis","1003":"andreas","7713":"suspendo","4735":"chymicus","6843":"secerno","6826":"distinctus","6488":"indigeo","3344":"perago","6445":"idea","7767":"gra","4096":"miror","1304":"aestus","6690":"tueor","212":"nolo","5037":"extremitas","6819":"philosophicus","2081":"constitutio","1353":"effundo","1356":"con","4654":"calculus","3910":"sero","3189":"iesus","1840":"uermis","80":"discrimen","4398":"tego","1942":"praeditus","1408":"sanitas","5121":"exorior","2206":"studiosus","219":"supersum","5740":"homerus","4485":"adhaereo","1754":"haereo","3059":"ineo","3371":"sisto","3746":"iuppiter","2939":"quiesco","4536":"commendo","2583":"flauus","5693":"prohibeo","7380":"nitor","1552":"industria","5103":"auster","5488":"coepio","6542":"dictum","3173":"caelestis","751":"termino","5474":"passus","7198":"uitalis","921":"particularis","948":"nuncupo","4167":"determino","4060":"confundo","7076":"imperfectus","1023":"cupio","7589":"dissero","901":"elicio","5525":"duro","1242":"philippus","11":"septentrio","1320":"tento","1803":"peculiaris","6297":"floreo","4243":"premo","6921":"arma","250":"miles","2169":"monstro","1689":"tempestas","3097":"accendo","4235":"fumus","7430":"malo","3070":"rostrum","2917":"emendo","2732":"nimius","6573":"dono","5541":"uestigium","2714":"amarus","5028":"antecedo","7908":"remotus","1805":"artificium","5886":"porta","2138":"cieo","6091":"lauo","1058":"extinguo","1825":"la","3543":"usurpo","5837":"summum","3017":"diuus","1588":"designo","2544":"moles","6451":"continuo","430":"contendo","482":"miraculum","5460":"diameter","4943":"auxilium","1205":"columna","626":"impossibilis","4020":"institutio","7160":"comperio","6130":"hispania","5384":"medulla","6614":"inclinatio","3784":"geometricus","4335":"uniuersus","2723":"opinor","5061":"rationalis","2967":"attineo","7206":"sanus","806":"orno","4501":"iuuo","327":"inaequalis","8007":"subiicio","4879":"murus","6114":"aduerto","5542":"pulsus","95":"arcanus","6360":"aequus","3092":"repono","7212":"maius","6511":"spero","3434":"sylua","3002":"commisceo","104":"fornax","4743":"aeger","951":"amnis","5598":"uehemens","2573":"decoquo","6431":"nitrum","7507":"felix","4924":"repleo","1905":"pretium","863":"beatus","439":"priuo","795":"celebro","2449":"ambio","96":"persuadeo","2093":"aequinoctialis","1702":"repraesento","2862":"tumor","4153":"lupus","1662":"pontifex","2918":"frequens","2812":"triplex","5044":"familiaris","5109":"occulo","7785":"theologus","7353":"interpretatio","2201":"so","241":"magneticus","3811":"uus","6983":"coniunctum","4633":"expositio","3125":"taurus","484":"rapio","5210":"dirigo","3462":"reflecto","3694":"salsus","4678":"immitto","7866":"processus","3475":"duplico","1105":"euangelium","1557":"conscribo","7537":"circularis","2017":"pluuia","959":"fama","1948":"compleo","6458":"laedo","4427":"senex","6349":"circumferentia","7108":"cera","1502":"concurro","6901":"classis","121":"idoneus","6688":"drachma","1375":"rota","4187":"audeo","1724":"libero","1222":"intueor","5524":"attraho","4103":"ictus","1100":"robur","6691":"caliditas","4551":"campus","3843":"montanus","2898":"illino","5151":"refrigero","5181":"doctor","1441":"pestis","4905":"ordino","5136":"permaneo","6122":"tunica","7578":"desero","1529":"unguis","589":"cesso","227":"aries","5920":"mediocris","7105":"exemplar","1027":"massa","5034":"discerno","3020":"purpureus","2282":"fistula","2304":"magister","2419":"gustus","6535":"aqueus","6912":"amitto","2170":"falsum","7370":"consumo","3738":"directus","232":"geminus","5238":"unguentum","4056":"uicinus","4337":"littera","992":"permitto","7368":"abundo","6131":"italus","1725":"morsus","7799":"dion","5080":"ecclesiasticus","4564":"mora","390":"disputo","8116":"ludouicus","5296":"historicus","7885":"aquila","3516":"uius","5935":"inanis","6492":"cano","4275":"africa","8048":"uterus","4588":"medietas","895":"decido","3696":"foueo","3051":"indicium","2776":"incertus","7659":"pareo","828":"canalis","5125":"por","370":"statio","4850":"uicina","5592":"temperamentum","807":"gaudeo","5727":"pullus","4008":"cultus","2255":"aereus","5591":"pingo","7303":"ma","5918":"uestis","6864":"bus","2182":"apto","6817":"communico","494":"tenebra","127":"residuus","2000":"praeparatio","7201":"seruus","1193":"familia","2585":"firmus","3429":"appeto","6853":"meatus","5772":"uulgo","1930":"arx","7906":"corporeus","4084":"ora","3386":"pello","2462":"septentrionalis","3728":"aptus","393":"intendo","4626":"spica","7883":"arabicus","7970":"peccatum","1575":"distinctio","4063":"terrenus","6049":"ualidus","5326":"splendor","2003":"affectio","2328":"lutum","5360":"pergo","6200":"sicilia","610":"haurio","3172":"agricola","5309":"grus","711":"as","2633":"egredior","5328":"practicus","1574":"obliquus","7863":"coeo","3099":"mysterium","4300":"autus","5782":"textus","2582":"societas","3609":"propinquus","5533":"strabo","4566":"sa","648":"crudus","6674":"assigno","5684":"congruo","195":"incrementum","4403":"triangulum","5992":"beo","7326":"psalmus","6916":"primarius","7161":"resto","537":"sudor","5840":"area","1300":"indicus","7634":"draco","6377":"inficio","3122":"hor","7127":"unda","6179":"loco","6889":"penna","2580":"notitia","6388":"distribuo","2550":"quies","1629":"copiosus","1248":"coniicio","481":"pietas","2559":"aes","1638":"martius","4767":"priscus","3659":"ignotus","4470":"consuetudo","7530":"curro","4746":"praemitto","7971":"iecur","3094":"mentum","7992":"rubeo","7550":"sacerdos","3158":"ferus","281":"excuso","360":"construo","4878":"reuoco","1379":"rius","3503":"expers","5353":"resisto","4217":"impello","2073":"consideratio","7986":"defendo","4646":"admoueo","3891":"uolatilis","554":"farina","2866":"asia","7294":"subdo","1269":"collecta","2645":"ta","4206":"aura","3576":"pugno","1018":"dimitto","7931":"crassior","6800":"carbo","438":"chorda","7256":"comprimo","1074":"num","3046":"inuestigo","870":"remoueo","4768":"theologia","8094":"flatus","5527":"filia","2803":"inutilis","7834":"arguo","6469":"comburo","4826":"acutus","1901":"subtraho","4622":"obeo","2915":"assequor","4474":"excessus","3015":"peregrinus","202":"reuertor","1302":"oro","4409":"propago","5885":"immensus","3331":"infans","6797":"diligentia","5475":"europa","2778":"expello","2596":"inuentio","1188":"thesaurus","2266":"apostolus","2294":"detraho","3286":"testamentum","3684":"opto","8109":"spargo","6382":"bonitas","7694":"propheta","1059":"dissimilis","837":"lusitanus","6208":"diffundo","365":"discedo","2739":"angustus","7360":"persona","7775":"corrigo","7563":"responsio","6281":"exhalatio","4475":"conus","4410":"academia","5963":"supremus","6021":"adfero","6858":"lento","1535":"medeor","4527":"monstrum","4490":"uisibilis","5753":"poena","918":"mando","1347":"aether","1897":"praefero","3165":"margo","4776":"controuersia","756":"declino","7043":"ciuis","3981":"quiuis","3942":"exercitatio","5494":"turbo","6463":"humus","2151":"ligo","7179":"lio","2281":"catholicus","6721":"paries","5965":"politicus","1281":"salis","4032":"galus","2810":"nudus","3490":"ritus","5795":"consulo","3563":"equalis","3914":"dionysius","2760":"absurdus","61":"posterus","1415":"perspicuus","1341":"signo","2669":"compositum","993":"martinus","3667":"caeruleus","4797":"inflammatio","6520":"praeclarus","6482":"frigiditas","273":"cometes","355":"neo","2327":"capillus","7474":"tutus","4461":"demo","523":"rusticus","7846":"densus","2418":"incola","6235":"ceruix","681":"rogo","5183":"moralis","6173":"medio","7842":"prudentia","4872":"postulo","3591":"putredo","3297":"occidentalis","2752":"discutio","4385":"ctus","5658":"principalis","2647":"euclides","1238":"uenero","3127":"palma","2561":"poeticus","2322":"dego","7844":"exitus","5302":"noceo","4111":"discipulus","4238":"ligneus","851":"transmitto","221":"effero","8100":"corona","1166":"ater","2941":"semidiameter","7170":"genesis","2798":"attribuo","3177":"subterraneus","5329":"erumpo","3817":"quondam","1473":"metus","3988":"rumpo","4707":"exercitus","7519":"daniel","1020":"dilato","2318":"concauus","1582":"dependeo","6309":"pilus","4062":"cauus","4881":"stephanus","444":"erudio","6484":"examino","6785":"socius","2792":"clarissimus","6566":"meta","0":"laurus","4869":"gallus","6321":"frutex","8031":"tropicus","7615":"authoritas","6563":"uanus","110":"lamina","4843":"dictio","6845":"fossilis","2417":"thus","3971":"editio","1439":"altero","4828":"institutum","5875":"pituita","879":"significatio","1556":"musa","2881":"logicus","6709":"detego","1085":"curuus","977":"proficiscor","6195":"apo","7374":"intentio","7327":"uesica","7520":"flo","7754":"costa","4853":"macero","6906":"halitus","345":"uo","4947":"saeculum","3137":"suspicio","2156":"crux","933":"reor","4885":"comparatio","4889":"turris","4139":"adolesco","6079":"mathematica","7384":"iniuria","2685":"amicitia","3921":"remitto","3022":"baptista","7412":"admiratio","5536":"munio","243":"musicus","6736":"materialis","434":"domesticus","4070":"incumbo","2051":"limes","4357":"numen","2718":"conclusio","3026":"mutuus","5797":"contactus","3872":"egregius","824":"libertas","132":"intelligentia","7915":"destillatio","7383":"conuersio","4617":"nonnullus","4511":"transuerto","2964":"uallis","1734":"urgeo","4219":"grandis","7023":"uer","5250":"intereo","255":"subiectum","5395":"iunctus","7473":"demitto","6073":"gallina","4603":"exploro","6041":"fatum","4188":"damno","1928":"pecus","2775":"marmor","3812":"gregorius","2461":"solutus","7084":"natiuus","1479":"emergo","5301":"dus","5637":"po","184":"fodina","8029":"hercules","7493":"pellis","380":"spiro","4310":"hebraeus","5810":"consuesco","4590":"typus","5741":"immobilis","7733":"manifesto","4424":"eruo","1443":"fermentum","5522":"pannus","1609":"tur","1618":"somnium","3937":"libet","147":"proiicio","7573":"accommodo","998":"dam","1336":"aegritudo","3009":"impero","2849":"examen","4236":"diluo","8014":"possideo","1192":"asper","4539":"decretum","4494":"donum","2753":"brutus","5736":"consensus","1087":"incedo","6249":"uergo","7244":"gutta","5387":"comedo","1670":"ruo","2245":"praescribo","7015":"seneca","6243":"eximo","2615":"ostium","6972":"uescor","5060":"obiicio","4867":"olla","7751":"pictura","3763":"firmo","8072":"promitto","6323":"auctoritas","960":"antiquitas","6279":"decipio","800":"conspicuus","7703":"professor","1570":"mola","6389":"timeo","6153":"decet","6077":"ripa","5912":"flecto","4871":"luceo","2828":"prouerbium","7524":"propos","3825":"acies","1983":"regimen","4922":"promoueo","7911":"possibilis","2956":"fel","3916":"ferio","3781":"for","3350":"incendium","240":"epigramma","4191":"serenus","3273":"immuto","1547":"euanesco","5369":"insto","1762":"condio","1448":"delecto","3957":"cogitatio","1527":"alteratio","1146":"asinus","2724":"caus","2735":"commemoro","498":"nauigo","6413":"pilum","230":"geometria","174":"procreo","5416":"fluxus","6053":"tibia","6592":"fragmentum","3879":"sors","2976":"dogma","7315":"iudaei","7406":"annoto","4378":"effigies","2437":"aridus","459":"circuitus","6991":"adeo","4997":"cinereus","1578":"nucleus","154":"attendo","4605":"iustitia","6711":"resina","46":"additio","4696":"infimus","465":"promontorium","829":"aeuum","6237":"uultus","2050":"ludo","7192":"eruditio","5208":"firmamentum","6401":"fulmen","5618":"grammaticus","859":"uenetus","1259":"alligo","3023":"merus","2287":"perdo","768":"aspicio","2790":"excludo","5455":"transmuto","3899":"inimicus","2512":"respublica","6182":"consentio","199":"spons","7596":"occulto","6004":"depono","2313":"faber","8057":"argenteus","4969":"benedictus","4523":"induo","188":"materies","7444":"illumino","7301":"diligo","6868":"contemplatio","6069":"uirga","1309":"obsto","7774":"modero","5476":"dormio","3160":"doleo","2383":"poto","1376":"conflo","7841":"uictoria","6564":"comprobo","2799":"radia","1212":"doctus","7456":"glacies","896":"emplastrum","2193":"papa","624":"immortalis","7613":"spiritualis","2654":"ls","2982":"mor","4122":"masculus","1301":"zona","7081":"pontus","2031":"otium","2657":"excello","6642":"uers","6300":"los","3831":"effluo","3973":"testa","3000":"cadauer","1010":"acidus","4716":"da","2729":"alis","4679":"concha","415":"indago","4315":"collis","7932":"concilium","7247":"amplitudo","6495":"arceo","5217":"concilio","4047":"lucas","172":"inspicio","6734":"denso","5687":"foedus","3961":"breuior","7117":"destino","5405":"expedio","2822":"humerus","7676":"resolutio","3397":"fames","7927":"coitus","7073":"uiolentus","3858":"commoueo","4471":"nigrus","6117":"diuturnus","8061":"aequalitas","2535":"crystallum","4254":"rudis","7223":"emo","7415":"pagus","3270":"na","7972":"uenus","3761":"sono","7516":"telum","7154":"pix","4301":"tabella","1256":"monumentum","6712":"intimus","5714":"prosequor","2158":"libro","5966":"tactus","3056":"ferueo","3807":"fauces","2858":"cus","8093":"maritimus","598":"corripio","4491":"uireo","1696":"astrologus","5713":"surgo","4256":"iudex","1772":"bestia","1766":"fruor","2364":"concoquo","2740":"lilium","5067":"uiso","6997":"competo","4496":"iuuenis","4736":"destruo","6023":"turba","2397":"desiderium","1369":"congelo","4983":"prus","7021":"bitumen","1742":"defluo","1111":"rana","1818":"inaequalitas","4625":"merum","2455":"doctissimus","6961":"sedo","5789":"percutio","7884":"aristot","1925":"subtilitas","4285":"intercipio","276":"celsus","5811":"imaginatio","5707":"studeo","7758":"graecia","2567":"indus","7240":"stercus","4870":"ouidius","6464":"prouidentia","4223":"contentus","7176":"solstitium","4457":"dialecticus","7149":"obliquo","2314":"repugno","7955":"fex","1542":"tenuitas","6911":"imber","5063":"sulfur","3342":"enumero","809":"detineo","1767":"excogito","5205":"contemno","814":"taceo","3036":"resistentia","7302":"appellatio","426":"lien","2224":"natalis","3869":"gesto","4788":"pulcher","3388":"pecunia","1693":"fabrica","1422":"pastor","7747":"excido","726":"insinuo","3686":"iucundus","4572":"absumo","5094":"constans","1368":"phil","7347":"genu","6602":"aeus","1509":"corpusculum","4133":"abiicio","371":"miser","5744":"admirandus","1235":"aristas","835":"liceo","5102":"contero","5142":"dos","7647":"palmus","353":"dominor","2005":"caueo","408":"stadium","944":"modicum","466":"conduco","1044":"pagina","5300":"ardor","1709":"palus","5127":"exquiro","7046":"xiii","101":"factum","4239":"aggredior","6421":"simus","2707":"decerno","2780":"alexandrinus","3283":"eximius","3328":"tectum","3751":"aestimo","3582":"mano","7670":"odium","1981":"oraculum","4962":"minister","2472":"spuma","3938":"exercitium","4233":"iugum","1869":"triticum","574":"clima","8036":"onus","7862":"offendo","6027":"ueo","7773":"admoneo","7682":"uestio","7171":"anglus","2445":"albedo","6968":"ouis","1875":"pristinus","2951":"socrates","2450":"uastus","2897":"puteus","5742":"intersum","7590":"conuexus","1080":"margarita","18":"deprimo","7166":"perspicio","4120":"magistratus","5722":"uoluo","7529":"quadrupes","1046":"creatura","1648":"collegium","6357":"abstraho","7761":"in","3670":"hebraei","2348":"tius","4748":"decus","3307":"influo","1525":"umbilicus","7274":"inuoluo","2365":"aduenio","5432":"satisfacio","5108":"perduco","2817":"cornelius","881":"abluo","2809":"pasco","1992":"rado","7102":"suspicor","2390":"sedeo","139":"arca","7434":"frumentum","1997":"perforo","2022":"capra","6207":"symbolum","941":"statua","7769":"obitus","3248":"ingressus","1131":"pulcherrimus","3698":"peripateticus","792":"innuo","3577":"eques","4851":"deriuo","8082":"crassitudo","2464":"praesidium","980":"legitimus","2176":"multiplicatio","1450":"debilis","3646":"congero","3492":"fimus","7079":"imbuo","2118":"potio","7900":"apex","6621":"persa","4900":"petra","3382":"nio","67":"impedimentum","604":"deuoro","3929":"triplus","38":"frux","2693":"egeo","4261":"affigo","884":"pronuncio","3913":"apis","7153":"ria","3282":"hordeum","6624":"apollo","333":"uendo","7151":"geo","5630":"arithmetica","5147":"sagitta","3262":"les","387":"lana","3260":"transitus","57":"rupes","5573":"aduro","4200":"constringo","3340":"ceruus","6437":"permisceo","6945":"aggrego","1318":"scotus","7538":"confessio","5189":"puella","6301":"intro","3655":"diues","3071":"fuga","7712":"undecimus","1799":"francus","8119":"arbitrium","4415":"conspectus","4899":"euentus","4343":"fabrico","8107":"dicendus","2142":"laurentius","3851":"adipiscor","6612":"musca","5572":"indiuiduus","6854":"profundus","1207":"innumerus","6387":"potior","2587":"gula","4499":"abstineo","277":"medo","5926":"ramulus","4537":"interficio","1299":"turcus","3469":"sitis","7496":"pecco","6700":"integro","6095":"aedificium","4402":"praeceptor","319":"respiratio","6760":"iniicio","2229":"subsequor","3277":"contundo","6017":"medico","6085":"metior","4925":"pugna","2821":"dominicus","3486":"ab","2725":"sis","5449":"tenuissimus","497":"quaeso","4220":"busm","5656":"periodus","7776":"traduco","1498":"tristis","4011":"suadeo","1738":"stannum","5581":"timor","3595":"nauigatio","5390":"commodum","5068":"formula","4307":"furor","6363":"fretum","4936":"celeritas","7652":"splendeo","3976":"prouoco","3838":"responsum","4351":"cantus","2876":"iiii","3736":"descensus","2223":"temperies","6823":"praecipio","1507":"mina","2067":"mol","7013":"praesentia","5848":"lapillus","7897":"affecto","1409":"ludus","2297":"porto","478":"tener","645":"maiestas","3748":"immineo","6851":"faueo","3873":"lectus","1186":"rhenus","1904":"hermes","4858":"moror","7027":"moses","1814":"senectus","1303":"prex","5439":"admiror","1180":"ceo","3539":"sio","3729":"polio","1790":"colloquium","1162":"fortitudo","343":"subiungo","763":"conradus","7763":"dissipo","2453":"iussus","4538":"damnum","7394":"innotesco","5401":"felicitas","4959":"obduco","1407":"satiuus","5841":"sacramentum","5274":"caaestio","5971":"myrrha","5120":"magus","495":"atramentum","7828":"obnoxius","5646":"publica","3773":"clauus","7939":"succinum","593":"odoratus","6603":"introduco","7277":"actiuus","4318":"sensis","131":"ueho","6285":"exicco","969":"uirgilius","6859":"translatio","2565":"putresco","4923":"crinitus","6304":"nocturnus","7975":"stringo","665":"specialis","1190":"torreo","5357":"purpura","4831":"uectis","2634":"fluidus","5143":"caecus","5451":"ara","3574":"admirabilis","4210":"aedis","4874":"calamus","3098":"deleo","6676":"concretus","7276":"diaphanus","1150":"uigilia","7585":"globulus","2665":"peritus","1116":"sumptus","4699":"poema","5621":"mensuro","5708":"augo","2324":"matutinus","4227":"nicolai","7100":"concordia","4064":"gramen","4700":"truncus","4197":"opacus","5549":"medicamen","3750":"progressus","7732":"nato","6284":"uicus","4088":"regulus","6005":"aeneus","5517":"festus","4594":"fermento","8060":"successio","1594":"tardus","3053":"excutio","1134":"decresco","4607":"fridericus","1313":"candor","5690":"admisceo","6328":"nium","298":"structura","2653":"mino","5839":"claudius","6932":"concursus","2310":"fluctus","4979":"motio","7693":"sanguineus","4341":"profunditas","2546":"sexus","2754":"leuo","5653":"recito","7593":"ualetudo","2497":"schema","1169":"percurro","4010":"sordes","5197":"primo","5535":"crystallinus","1062":"mirandus","6739":"annulus","4812":"polleo","4540":"insigne","4854":"defensio","3749":"creta","3912":"expecto","6256":"sublimis","6597":"biblia","1788":"altior","5380":"incognitus","3789":"aduersus","7594":"persicus","5090":"uesper","6397":"impius","4704":"legatus","75":"uigeo","419":"instructus","1568":"diminuo","7314":"nilus","3893":"capas","7318":"aro","1833":"columba","3281":"coloro","7439":"salomon","40":"aduersor","7424":"molior","5877":"siculus","2135":"cacumen","1750":"boreas","2251":"uereor","7414":"litus","16":"eiicio","4004":"olus","7350":"commodus","5814":"angustia","1679":"gentilis","1456":"breuitas","5016":"cuspis","1136":"uaco","873":"haereticus","4928":"sapiens","5523":"militaris","3416":"dubitatio","1051":"suppedito","3174":"aduersarius","1856":"pio","501":"harmonia","7887":"uetustus","2662":"expendo","4366":"incredibilis","3558":"profundum","6405":"uictor","7857":"expeto","6012":"meto","907":"ignorantia","1508":"probus","6254":"germanus","1266":"gaudium","3477":"malignus","1830":"natis","3459":"mensa","906":"densitas","5862":"meditatio","4017":"uua","4910":"uigesimus","2563":"quadratus","1339":"alueus","4373":"certamen","7297":"cruor","7048":"barba","7191":"armo","5224":"diuitia","4942":"dissertatio","1092":"amplector","102":"ho","7640":"teres","575":"inuado","5444":"uilis","488":"mercator","808":"contemplor","5052":"fungor","2529":"subsisto","2185":"subduco","8120":"expurgo","1855":"torus","7752":"administro","284":"proles","1228":"corium","3566":"transmutatio","7185":"attenuo","2660":"subsum","732":"theatrum","1168":"faciendus","5257":"relatio","3278":"hier","2888":"recessus","576":"or","6958":"faex","4480":"aduentus","1911":"liquefacio","4883":"terreo","7103":"insisto","7875":"conatus","6656":"lentus","7700":"aula","4837":"crimen","6415":"enarro","3762":"conceptus","5628":"cognatus","6406":"forum","4253":"trinitas","4934":"lat","7944":"humecto","1425":"squama","3335":"effodio","3855":"apparatus","2477":"quotidianus","1135":"gladius","6500":"humilis","5036":"loannus","1445":"robustus","6375":"liquo","811":"polliceor","4353":"fuscus","2677":"democritus","3488":"seruio","5956":"cauo","1189":"impar","3992":"inferus","1449":"iulianus","4057":"probabilis","3783":"celeber","7565":"canticum","570":"sterilis","2663":"computo","3161":"scribendus","1097":"uates","3500":"uiola","3154":"desumo","1740":"horatius","1770":"laxo","7252":"cono","2770":"exsicco","1382":"proficio","3288":"ignio","5100":"ductus","1606":"dea","4927":"collatio","4739":"lineus","5430":"ratus","4865":"abdo","3355":"excoquo","6528":"pallidus","931":"astringo","2237":"propior","1262":"euidens","7968":"prudens","5629":"interrogo","5427":"pabulum","783":"ambrosius","7656":"permuto","7491":"scholasticus","7429":"decurro","7058":"uindico","2644":"reprehendo","1600":"libido","2134":"tormentum","1619":"incommodum","5914":"pollex","3103":"praelium","4059":"inseruio","4782":"nauta","5566":"substantialis","6171":"silentium","714":"receptaculum","2046":"clemens","5025":"imitatio","4549":"albico","7743":"atticus","4352":"frustum","3311":"cingo","3185":"ruina","3623":"molestia","8105":"dimidius","1932":"primum","1170":"grauior","2528":"pons","4740":"disseco","53":"gnus","6045":"dedo","279":"inscriptio","4660":"uerisimilis","1764":"castra","4129":"obruo","1178":"nanciscor","3806":"prauus","377":"pauper","872":"boreus","7996":"discrepo","5225":"destituo","3798":"nius","1813":"torqueo","702":"scopus","6145":"pinguedo","7558":"uenenatus","5900":"soror","3461":"stirps","4520":"recondo","500":"consimilis","4505":"regina","4821":"perseuero","1271":"opprimo","6608":"aditus","4816":"focus","2955":"googlus","2349":"laeuus","6981":"artus","280":"pertingo","2911":"fidelis","2385":"dignosco","1004":"cohaereo","7275":"limo","6872":"ris","1960":"arabia","4751":"nidus","3967":"linum","7513":"concresco","6103":"profiteor","3828":"excerno","2488":"debilito","5981":"uigor","4682":"eloquentia","4793":"instruo","1310":"genius","3568":"concito","3903":"aquosus","5880":"ctio","4937":"inuidia","7638":"dispergo","6123":"stus","7929":"arduus","1769":"grauissimus","5173":"praesum","4835":"pruna","1978":"labrum","2276":"curandus","3823":"regno","6623":"hedera","1654":"guberno","3480":"rubrus","2216":"scelus","5928":"agnus","143":"agrestis","5418":"supernus","1944":"fax","1797":"summa","6810":"femur","1816":"sulphureus","5276":"persequor","7204":"fluor","775":"celeberrimus","3917":"bellicus","6944":"opifex","5049":"rideo","7812":"constantinus","7358":"adamas","3157":"altissimus","6939":"como","4397":"adips","6755":"quadratum","5697":"infernus","5631":"annuus","5343":"ditio","2819":"lius","3821":"scaliger","6933":"sacrificium","6029":"aus","404":"electio","5350":"obstruo","1094":"repello","1048":"realis","6240":"edoceo","2930":"sion","5896":"tremor","3588":"deuenio","7621":"cohibeo","6514":"aegroto","3693":"paluster","2983":"scindo","3897":"interpono","4205":"molestus","6765":"curiosus","3123":"narratio","2430":"leuitas","5337":"pictor","7056":"incolo","2979":"alpes","3006":"sat","4041":"elis","5781":"impurus","1388":"liqueo","6771":"participo","3599":"quercus","3142":"nondum","7446":"calidior","2569":"gena","8019":"dauid","2399":"ber","192":"mergo","5571":"pratum","125":"uinculum","3073":"concio","5146":"uito","6258":"obtusus","6924":"inhaereo","1971":"lacteus","762":"particeps","7208":"intrinsecus","2301":"noxius","175":"humanitas","5843":"hospes","3447":"genitalis","2352":"formica","7913":"allego","433":"elabor","3974":"incendo","1876":"facula","3955":"insideo","4857":"stirpes","7723":"apprehendo","4163":"uoueo","1284":"indignus","2639":"constantia","7173":"exhalo","6890":"lumbus","1902":"uon","2162":"emineo","2524":"dissolutio","7134":"ignarus","1522":"perpendo","1865":"fumo","1211":"uentum","2765":"gracilis","687":"essentialis","4151":"uelis","4444":"infigo","2646":"pupilla","3959":"consequentia","7270":"oleo","3849":"inflo","5939":"assurgo","460":"neglego","5075":"uexo","5188":"nobilior","705":"splendidus","3057":"pronus","6719":"intelligens","111":"enascor","625":"grex","4508":"acrimonia","7973":"recurro","5297":"iunior","6585":"roboro","4855":"commentum","3198":"notabilis","5763":"liquesco","3545":"conseruatio","5627":"denarius","1801":"mistio","2846":"saluber","5545":"picus","4414":"rima","6210":"consentaneus","2323":"putridus","6751":"accessus","7239":"louus","6255":"largior","5426":"subigo","2656":"iacto","3141":"muscus","3126":"congrego","5968":"uerso","6336":"xuium","5072":"syria","2562":"imaginor","4533":"caligo","193":"uirus","7572":"porrigo","6627":"innitor","4543":"intercedo","5448":"spectaculum","2502":"uniuersitas","5241":"spongia","615":"inflammo","1075":"probatio","2600":"plo","1763":"sco","7881":"metuo","7583":"sepelio","4184":"capax","2482":"completus","5503":"ineptus","6615":"totalis","3439":"praeficio","4450":"temperatus","7216":"phus","7422":"calamitas","3377":"fossa","2592":"infesto","2243":"aeternitas","5717":"goog","6855":"tiberius","4209":"secundo","5071":"diabolus","3665":"trus","7232":"uipera","1746":"appetitus","414":"abscedo","3657":"infirmus","4287":"rector","3614":"pythagoras","3579":"findo","2035":"reseruo","201":"patefacio","1596":"praefectus","1294":"extensio","6313":"confiteor","6096":"porus","2272":"laetus","936":"parco","5396":"uado","1995":"innascor","5657":"intermedius","5097":"meridionalis","7898":"administratio","1774":"seligo","4336":"lachryma","3366":"celo","7341":"ingratus","6781":"regularis","5677":"reuoluo","619":"et","2749":"nebula","2541":"longissimus","7034":"foecundus","4221":"expleo","6572":"isidorus","2570":"usitatus","8076":"maritus","9":"efficax","3104":"lapideus","5256":"aetna","3511":"resideo","2509":"sector","7189":"induro","1532":"candeo","5508":"priuilegium","2863":"auditus","4460":"uio","4487":"negligo","6466":"aedo","137":"nepos","7920":"adicio","3805":"epistula","1142":"praestantia","7218":"interitus","1878":"grauus","6478":"regia","1403":"martyr","4692":"praeda","6396":"expando","2100":"ornamentum","2308":"pelagus","780":"ablatus","1035":"fictilis","1279":"pa","5322":"inuito","2263":"commuto","2064":"gusto","4781":"stabilis","253":"germino","522":"custodio","2471":"nor","5791":"discursus","238":"lucrum","5130":"subsido","6589":"carcer","20":"claritas","6067":"superuenio","1710":"fugo","1436":"qui","7633":"hispanicus","2460":"futurus","6813":"uenere","6506":"accommodatus","3632":"confusio","4727":"anglicus","1477":"connecto","2257":"indices","2074":"reg","7835":"memor","8035":"protendo","785":"superpono","6166":"guttur","2198":"scapula","7467":"principatus","1195":"arundo","1293":"alipertus","7678":"aquilo","7771":"nero","209":"praepono","4628":"euangelicus","6598":"fulgeo","2023":"honestus","3586":"nasus","7934":"estus","6904":"iob","54":"fera","2784":"suauis","1495":"dissentio","5273":"pluma","6841":"uasculum","2300":"queror","4722":"conuinco","742":"auctus","211":"uolucer","2547":"uariatio","3820":"lactuca","2854":"dium","6640":"planities","1469":"praetermitto","2277":"coma","6429":"paradisus","3235":"stultus","7285":"dulcedo","3064":"rarior","7197":"quo","6516":"fusio","7101":"sepulchrum","2154":"praecipito","4906":"rete","3077":"mendacium","7180":"simia","8033":"sortior","7855":"scopulus","3493":"calumnia","2425":"perfundo","1832":"nota","7391":"cupiditas","7937":"riuus","7242":"domicilium","2851":"creator","7122":"lor","6905":"certissimus","4364":"ascensus","383":"promo","6187":"juppiter","1282":"ingero","2080":"neco","5915":"flexus","746":"tyrannus","7199":"sen","2531":"solinus","4339":"solus","6485":"lucerna","3832":"elixir","3221":"euerto","6410":"exhaurio","3842":"pudeo","6936":"spissus","1934":"mundanus","620":"unus","7431":"aequum","976":"coniunctus","3721":"perhibeo","1866":"animalis","6865":"nia","2015":"extrinsecus","6533":"adimo","1132":"negocium","3909":"uirilis","5564":"currus","7662":"superstitio","8051":"pretiosus","7037":"lepor","6262":"mar","2144":"corruptibilis","6232":"custos","6218":"martialis","1849":"culpa","8097":"rubor","4842":"fraus","5065":"suppleo","657":"deterior","5512":"saxonia","2248":"pla","7726":"laeto","8079":"ridiculus","4356":"praemium","7595":"rigor","4706":"affinis","6276":"muliebris","5477":"coruus","3715":"eruditor","6312":"immergo","289":"meteorum","4516":"inquisitio","2413":"annecto","7217":"insidia","5910":"uiolentia","3793":"assimilo","3529":"lanus","5194":"ordinarius","3615":"functio","1739":"operculum","1571":"poculum","8090":"distraho","2924":"obsideo","2993":"cardo","5311":"obliquitas","5668":"pulso","7484":"nudo","435":"celer","5126":"meritum","6637":"publico","3356":"raritas","3338":"uitio","7110":"confectio","7245":"ualerius","5873":"uilla","3200":"hieron","2942":"turpis","1009":"imbecillitas","4123":"oliua","2973":"incurro","5438":"grauo","8075":"scabies","7924":"inuentor","1474":"auditor","7770":"compello","3584":"aberro","1927":"arcticus","6475":"arctus","6713":"formalis","7650":"iuuentus","8055":"tepidus","106":"exordium","1243":"obscuro","5587":"asperitas","3546":"effugio","4001":"relatus","2500":"minium","3993":"infirmitas","7012":"elegantia","633":"conuiuium","2066":"corus","3043":"imperitus","1184":"uotum","6104":"charitas","6586":"adiuuo","4913":"sigillum","5802":"retorqueo","892":"linteus","5647":"pinus","7535":"uenor","2428":"tes","6407":"fulgor","6745":"aspergo","8046":"coniectura","1607":"modicus","5346":"antrum","2586":"hio","6038":"reditus","2625":"inuideo","2745":"ursus","5537":"solitus","7174":"catinum","3067":"saluo","3894":"accuro","7209":"corporalis","874":"aestiuus","7221":"immisceo","6483":"conditor","6225":"lapsus","6354":"promptus","7376":"casp","4234":"acumen","1511":"condenso","6957":"notio","4423":"implico","3159":"uagor","5394":"liberalis","3474":"ein","6503":"siluestris","6846":"insequor","6530":"sperno","1690":"pendo","2197":"rufus","1028":"uulnero","1179":"smaragdus","6752":"ges","7599":"america","2717":"phantasia","1846":"mela","2131":"tumulus","94":"perennis","4665":"localis","7070":"imminuo","7443":"moenia","3714":"auerroes","3062":"hyacinthus","5365":"fluxio","2713":"stagnum","385":"abscindo","4192":"septum","6310":"procuro","7797":"contextus","4640":"michaeas","878":"cuniculus","7979":"impulsus","6836":"lustro","2543":"cicatrix","1795":"sphera","1406":"intumesco","634":"figuro","1931":"periculosus","2965":"passiuus","1563":"hirundo","5338":"strepitus","7895":"gaza","4173":"incito","7804":"spinosus","3498":"concutio","4649":"fenestra","81":"contiguus","958":"tor","7718":"inchoo","1572":"tergum","5649":"fusco","2837":"circumfero","2009":"eripio","1196":"ambulo","7031":"ponticus","1201":"metaphysicus","4077":"apostolicus","4454":"ptus","3205":"somnio","1598":"orbita","3193":"scala","5500":"succurro","4702":"refello","5410":"certo","1385":"dominium","6832":"commercium","6887":"propero","850":"uiri","2994":"praestantus","6025":"conscientia","616":"religiosus","860":"reficio","7078":"autumno","3317":"sitio","4866":"clades","7381":"denoto","4861":"dio","3360":"perniciosus","2302":"auus","6015":"accuso","6807":"abscondo","5623":"cauerna","5779":"arithmeticus","5053":"plautus","3489":"creber","3719":"gemmo","3093":"informo","5550":"porcus","1319":"athenae","712":"mistura","6059":"profluo","940":"reus","2196":"euoco","8030":"ministerium","5770":"uenatio","5608":"ueto","4772":"confluo","3301":"circundo","4624":"matrimonium","3349":"sustento","6920":"quispiam","5822":"tuba","6847":"castigo","4189":"syrus","3538":"motiuus","5942":"obscuritas","8115":"uires","6435":"argentoratus","4904":"denomino","3701":"ile","4076":"allicio","4773":"lanx","6194":"uelox","804":"aequor","5209":"dito","7311":"durior","2032":"autoritas","1959":"abduco","5385":"uanitas","7978":"exilis","5070":"foro","749":"comitor","400":"magicus","5504":"applicatio","7063":"insignio","745":"delabor","4656":"excolo","8078":"ministro","4401":"herodotus","1771":"odi",